<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы меню
    |--------------------------------------------------------------------------
    */

    // MAIN MENU
    'news'             => 'Новости',
    'events'           => 'События',
    'blogs'            => 'Блоги',
    'users'            => 'Пользователи',

    // AUTH MENU
    'login'            => 'Войти',
    'logout'           => 'Выйти',
    'register'         => 'Регистрация',
];